[Balance_GunMounts InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[BalanceDefs.ID_MO_DoctorsOrder_TannisNote MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Notas das Experiências com Slag"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BalanceDefs.ID_MO_DoctorsOrder_TannisNote:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Do escritório da doutora Heather Samuels, pesquisadora de Slag."
NoConstraintText=""
Suffix=""
Prefix=""

[InteractiveObjects.InteractiveObj_GunMounts InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

